// Input type name text size
"ScriptNameTextSize" = "13.0";

"ROTATE_SCRIPTS_HOTKEY_DESCRIPTION" = "メニューの次の入力ソースを選択：";
"LAST_SCRIPT_HOTKEY_DESCRIPTION" =    "前の入力ソースを選択：";
"HAND_WRITING_HOTKEY_DESCRIPTION" = "トラックパッド手書き認識を表示／隠す";
"ROTATE_SCRIPTS_HOTKEY" = "%@";
"LAST_SCRIPT_HOTKEY"	= "%@";
"HAND_WRITING_HOTKEY"	= "%@";


// Input type names
"PenInputMethod" = "ペン";
"PaletteInputMethod" = "パレット";
"KeyboardInputMethod" = "入力プログラム";
"KeyboardLayout" = "キーボード";
"KeyboardInputMode" = "入力モード";

"Script-0" = "欧米";
"Script-1" = "日本語";
"Script-2" = "繁体字中国語";
"Script-3" = "韓国語";
"Script-7" = "キリル文字";
"Script-25" = "簡体字中国語";
"Script-29" = "中欧";
"Script-126" = "Unicode";

"INPUT_SOURCE_SEARCH_TOOLTIP" =    "入力ソースの名前または言語を入力してください。";
"INPUT_SOURCE_INFO_TOOLTIP" =    "%@、%@";
"PALETTE_INPUT_SOURCE_TOOLTIP_TYPE" = "パレット入力プログラム";
"INPUTMETHOD_INPUT_SOURCE_TOOLTIP_TYPE" = "キーボード入力プログラム";
"INPUTMODE_INPUT_SOURCE_TOOLTIP_TYPE" = "キーボード入力モード";
"KEYBOARD_INPUT_SOURCE_TOOLTIP_TYPE" = "キーボード配列";
